/* GENERAL */
"delete" = "Delete";
"ok" = "OK";


/* TABS */
"home" = "Home";
"open" = "Open";
"closed" = "Closed";
"awards" = "Awards";


/* HOME */
"up_next" = "Up next";
"more_to_explore" = "More to explore";
"%@, %lld items, %g%% complete." = "%@, %lld items, %g%% complete.";


/* OPEN / CLOSED PROJECTS */
"sort_items" = "Sort Items";
"change_items_sorting" = "Change items sorting";
"optimized" = "Optimized";
"creation_date" = "Creation Date";
"title" = "Title";
"delete_project" = "Delete project?";
"select_from_menu_message" = "Please select something from the menu to begin.";
"nothing_here_message" = "There's nothing here right now.";
"open_projects" = "Open Projects";
"closed_projects" = "Closed Projects";
"add_project" = "Add Project";
"add_item" = "Add Item";
"sort" = "Sort";
"%@ completed" = "%@ completed";
"%@, high priority" = "%@, high priority";



/* EDIT ITEM / PROJECT */
"edit_item" = "Edit Item";
"basic_settings" = "Basic Settings";
"custom_project_color" = "Custom Project Color";
"priority" = "Priority";
"high" = "High";
"low" = "Low";
"medium" = "Medium";
"delete_project_message" = "Are you sure you want to delete this project? You will also delete all the items it contains.";
"close_project_message" = "Closing a project moves it from the Open to Closed tab. Deleting it removes the project entirely.";
"description" = "Description";
"reopen_project" = "Reopen this project";
"close_project" = "Close this project";
"delete_project" = "Delete this project";
"edit_project" = "Edit Project";
"mark_completed" = "Mark Completed";
"new_project" = "New Project";
"new_item" = "New Item";


/* AWARDS */
"Unlocked %@" = "Unlocked %@";
"locked" = "Locked";


/* COLORS */
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";
